# Упражнение 1. Почтовый адрес
# Напишите несколько строк кода, выводящих на экран ваше имя и почто-
# вый адрес. Адрес напишите в формате, принятом в вашей стране. Ника-
# кого ввода от пользователя ваша первая программа принимать не будет,
# только вывод на экран и больше ничего.

name = "Александр"
adress = """
    672356, г. Саратов,
    ул. Соколовая, д. 200,
    кв. 5
    """
print(name)
print(adress)